<?php

return [
    'site_name' => 'الباحثون السوريون',

    'menu' => [
        'home' => 'الرئيسية',
        'about' => 'حول',
        'about us' => 'حول1',
        'Syrian Researchers TV' => ' الباحثون السوريون TV',
        'contact' => 'اتصل بنا',
        'Category' => 'الفئات',
        'title' => 'سنعيد كتابة العلم بأبجدية عربية',
        'physics' => 'الفيزياء وعلم الفلك',
        'Scientific' => 'البحث العلمي والمنهجية العلمية',
        'Human' => 'الجغرافيا البشرية والعلوم الإقليمية',
        'industry' => ' صناعة الباحثين',
        'Arabic' => 'اللغة العربية وآدابها',
        'Maths' => 'الرياضيات',
        'Nature' => 'الطبيعة والعلوم البيئية',
    ],
];
